OMGTU_BUILDINGS = {
    "Г": {
        "name": "Главный корпус",
        "address": "проспект Мира, 11",
    },
    "1": {
        "name": "Корпус 1",
        "address": "проспект Мира, 11, корпус 1",
    },
    "2": {
        "name": "Корпус 2",
        "address": "проспект Мира, 11",
    },
    "3": {
        "name": "Корпус 3",
        "address": "улица Долгирева, 79",
    },
    "4": {
        "name": "Корпус 4",
        "address": "улица Долгирева, 79",
    },
    "5": {
        "name": "Корпус 5",
        "address": "проспект Мира, 32А",
    },
    "6": {
        "name": "Корпус 6",
        "address": "проспект Мира, 11",
    },
    "7": {
        "name": "Корпус 7",
        "address": "проспект Мира, 30А",
    },
    "8": {
        "name": "Корпус 8",
        "address": "проспект Мира, 11",
    },
    "9": {
        "name": "Корпус 9",
        "address": "улица Нефтезаводская, 33Б",
    },
    "10": {
        "name": "Корпус 10",
        "address": "улица Химиков, 13",
    },
    "11": {
        "name": "Корпус 11",
        "address": "улица Химиков, 15",
    },
    "12": {
        "name": "Корпус 12",
        "address": "улица Звёздная, 2Б",
    },
    "13": {
        "name": "Корпус 13",
        "address": "улица Певцова, 13, помещение 4П",
    },
    "14": {
        "name": "Корпус 14",
        "address": "улица Красногвардейская, 9, помещение 1П",
    },
}